Repository: davidacm/NoteManagerAddon
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: uk

source: Note manager
uk: Менеджер нотаток

source: no notes available
uk: немає нотаток

source: Copy the currently selected note to the clipboard, which by default will be the most recently added note.
uk: Скопіювати поточну вибрану нотатку до буфера обміну, яка початково буде останньою доданою.

source: Review the previous item in NVDA's note manager.
uk: Переглянути попередню нотатку у менеджері нотаток NVDA.

source: Review the next item in NVDA's note manager.
uk: Переглянути наступну нотатку у менеджері нотаток NVDA.

source: Opens a dialog showing all notes saved in note manager
uk: Відкриває діалог з усіма нотатками, збереженими в менеджері нотаток

source: Notes manager
uk: Менеджер нотаток

source: &Search
uk: &Пошук

source: Notes
uk: Нотатки

source: &Copy item
uk: &Копіювати нотатку

source: &Delete note
uk: &Видалити нотатку

source: Copy &all
uk: Копіювати &все

source: &New note
uk: &Нова нотатка

source: C&lose
uk: За&крити

source: Are you sure to delete the selected notes? This action can't be undone.
uk: Ви впевнені, що хочете видалити вибрані нотатки? Цю дію не можна скасувати.

source: Delete selected notes
uk: Видалити вибрані нотатки

source: Note Manager
uk: Менеджер нотаток

source: This add-on allows you to insert, copy, and delete notes. These notes will be saved even after NVDA restarting.
uk: Цей додаток дозволяє вставляти, копіювати та видаляти нотатки. Ці нотатки будуть збережені навіть після перезапуску NVDA.
